export default function HelpSection() {
  return (
    <section className="help">
      <div className="container">
        <div className="content">
          <h1>Кому мы оказываем помощь?</h1>
          <p>
            Адвокаты Спец.ЮК оказывают правовую помощь по вопросам, возникающим
            как в хозяйственной деятельности субъектов хозяйствования, так и
            вопросам возникающим у физических лиц в сферах уголовного,
            гражданского, семейного, административного, жилищного, земельного и
            иных отраслей права. органах.
          </p>
        </div>
      </div>
    </section>
  );
}
